{
  "mostras": {
    "resumo": [
      {
        "id": "homenagem",
        "type": "mostra",
        "name": "HOMENAGEM - MARIA JOSÉ NOVAIS OLIVEIRA",
        "description": "",
        "url": "/mostras/homenagem",
        "color": "var(--clr-blue-dark)"
      },
      {
        "id": "escrituras",
        "type": "mostra",
        "name": "CINE-ESCRITURAS PRETAS",
        "description": "A mostra Cine-Escrituras Pretas apresenta uma variedade de filmes que atualizam, resgatam e subvertem alguns campos semânticos, tanto na forma, quanto no conteúdo narrativo.  É visível um fio condutor que conecta os filmes selecionados às grandes teses que fundamentam a realidade e possibilidades de devir para a população afro-brasileira e para o próprio campo da linguagem. Podemos destacar a própria história do cinema e televisão brasileiras, perpassando as searas da família e parentesco; da ecologia; dos direitos sexuais e reprodutivos; do dinheiro e das masculinidades; da ancestralidade; do amor e da necropolítica. A mostra, sob curadoria de Cecilia Godoi e Rayanne Layssa, composta por 27 filmes da produção recente, entre curtas e longas, está dividida em seis eixos norteadores: Quando o Corpo e a Paisagem se Fundem; Não Adianta ter Resposta se Você não tem o Tempo; O Chão, o Teto e seu Contorno; \"Chavão Abre Porta Grande\"; Racismos Íntimos: As Parábolas, a Carestia e o Perdão em Nossos Lares; Caminhos que Trilhamos.",
        "url": "/mostras/escrituras",
        "color": "var(--clr-blue-light)"
      },
      {
        "id": "cinemas-africanos",
        "type": "mostra",
        "name": "OS CINEMAS AFRICANOS CONTAM SUAS HISTÓRIAS",
        "description": "Consolidando um caminho trilhado desde a primeira edição que se dedica a exibir filmes do continente africano, o programa Cinemas Africanos contam suas histórias e traz obras que contam as trajetórias da produção de filmes no continente. Seja através de seus bastidores, como no making of do filme icônico Ceddo (1977), do cineasta Ousmane Sembène, feito por Paulin Vieyra – outro pioneiro do cinema do Senegal – ou nos documentários de Ferihd Boughedir (Camera d’Afrique), de Manthia Diawara Ngugi Wã Thiongo (Making of African Cinema) e de Balufu Bacupa Kanynda (Dez Mil Anos de Cinema). Exibiremos as produções contemporâneas de Thierno Souleymane Diallo (O Cemitério do Cinema); Coconut Head Generation de Alain Alain Kassanda; Por fim, o filme Le taxi, le cinema et moi de Zampaligre Salam que relembra a vida de Ousmane Sembène, diretor autodidata burquinense, famoso em seu país e na cena internacional.",
        "url": "/mostras/cinemas-africanos",
        "color": "var(--clr-blue-default)"
      },
      {
        "id": "cinemas-caribe",
        "type": "mostra",
        "name": "OS CINEMAS DO CARIBE HOJE",
        "description": "Atravessando o Atlântico, o programa Os Cinemas do Caribe Hoje traz o segundo longa-metragem do cineasta e curador martinicano Wally Fall (Dancing the Stumble). A obra é uma reflexão profunda e delicada sobre as questões de saúde mental na Martinica. O Programa é composto por  mais três curtas-metragens: Le Roi n'est pas mon cousin é o filme de estreia da cineasta franco-guadalupense Annabelle Aventurin; o filme Agwe do diretor haitiano Samuel Frantz Suffren, vencedor do Prêmio Paul Robeson para os filmes da diáspora no FESPACO de 2023;  Madame Pipi, de Rachelle Salnave, acompanha mulheres haitianas que são atendentes em banheiros de casas noturnas em Miami.",
        "url": "/mostras/cinemas-caribe",
        "color": "var(--clr-blue-darkest)"
      },
      {
        "id": "djibril",
        "type": "mostra",
        "name": "50 ANOS DE TOUKI BOUKI, CELEBRANDO O CINEMA DE DJIBRIL DIOP MAMBÉTY",
        "description": "A África ainda se faz presente no programa 50 anos de Touki Bouki, celebrando o cinema de Djibril Diop Mambéty. No cinquentenário desse clássico do diretor senegalês, a curadoria internacional propõe uma retrospectiva parcial com alguns de seus filmes. Ao todo serão exibidos seis obras, incluindo dois filmes que compõem a trilogia inacabada História de Gente Comum: A Pequena Vendedora de Sol e O Franco. Além disso, o programa apresenta a versão restaurada do estonteante e irreverente filme Hienas e o sensível making of que Mambéty fez de Yabaa - filme de seu amigo estimado Idrissa Ouedraogo em 1989. Encerrando essa homenagem a Mambéty, será exibido documentário inédito no Brasil O Príncipe de Colobane, de Laurence Gavron.",
        "url": "/mostras/djibril",
        "color": "var(--clr-green-dark)"
      },
      {
        "id": "crystal",
        "type": "mostra",
        "name": "CINEMA NEGRO E EXPERIMENTAL COM CRYSTAL Z CAMPBELL",
        "description": "A Semana de Cinema Negro de Belo Horizonte abraça a iniciativa da curadora Janaína Oliveira que há alguns anos circula no Brasil filmes negros experimentais. O Programa Cinema Negro e Experimental faz uma retrospectiva completa e inédita no país da cineasta estadunidense Crystal Z Campbell. Campbell é um dos principais nomes da vanguarda do cinema nos EUA, e estará em Belo Horizonte para conversar com o público mineiro sobre seu trabalho.",
        "url": "/mostras/crystal",
        "color": "var(--clr-green-light)"
      },
      {
        "id": "ibejis",
        "type": "mostra",
        "name": "IBEJIS (INFANTIL)",
        "description": "Para o público infantil, a 3ª edição da Semana de Cinema Negro de Belo Horizonte traz  5 filmes e a série Bia Desenha com 13 episódios. O festival entende a importância da formação de público desde a infância.",
        "url": "/mostras/ibejis",
        "color": "var(--clr-yellow-dark)"
      },
      {
        "id": "ponta-de-anzol",
        "type": "mostra",
        "name": "5 ANOS DE PONTA DE ANZOL",
        "description": "",
        "url": "/mostras/ponta-de-anzol",
        "color": "var(--clr-yellow-light)"
      }
    ]
  },
  "atividades": {
    "resumo": [
      {
        "id": "oficinas",
        "type": "oficinas",
        "name": "Oficinas",
        "description": "Buscando continuar a se configurar também como espaço de formação, a Semana contará com três oficinas nesta edição: 'Sonhando em Palavras', Escrevendo o Primeiro Longa, ministrada por Diego Paulino realizada em parceria com a Rede de Talentos do Projeto Paradiso, através do Paradiso Multiplica; Elaboração e Produção de Projetos, ministrada por Fernanda Vidigal; Processos de Distribuição do Cinema Independente ministrada por Daniel Queiroz.",
        "url": "/atividades-formativas/oficinas",
        "color": "var(--clr-blue-dark)"
      },
      {
        "id": "debates",
        "type": "debates",
        "name": "Debates",
        "description": "",
        "url": "/atividades-formativas/debates",
        "color": "var(--clr-yellow-light)"
      }
    ]
  },
  "socials": [
    {
      "id": "1",
      "title": "instagram",
      "link": "https://www.instagram.com/semana.cinemanegrobh/"
    }
  ]
}
